[
  {
    "name": "Fossil fuels",
    "linkingVerb": "are",
    "criteria": [
      {
        "question": "Does the company have direct fossil fuel reserves or mines and extracts fossil fuels?",
        "examples": ["BHP Billiton", "Woodside Petroleum (fracking)"]
      },
      {
        "question": "Does the company own or operate fossil fuel power generators?",
        "examples": ["Origin Energy", "AGL (burning)"]
      },
      {
        "question": "Does the company provide specific and significant services to the fossil fuel industry including engineering, financing, transport, or logistics?",
        "examples": ["Westpac", "Commonwealth Bank", "NAB", "ANZ (financing), Aurizon (rail transport)"]
      }
    ]
  },
  {
    "name": "Destruction of valuable environments",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the company’s operations have a direct negative impact on recognised UNESCO World Heritage areas or High Conservation areas?",
        "examples": ["JBS (deforestation)"]
      }
    ]
  },
  {
    "name": "Labour rights concerns",
    "linkingVerb": "are",
    "criteria": [
      {
        "question": "Is there credible evidence of the company continuously and directly violating labour rights (including child labour, forced labour, unsafe working conditions and pattern of corruption)?",
        "examples": ["Under Armour"]
      },
      {
        "question": "Has the company taken swift and appropriate action when alerted to reports of labour exploitation in their business or supply chain?",
        "examples": ["Phillips-Van Heusen Corporation (did not address <a href=\"https://www.aspi.org.au/report/uyghurs-sale\" target=\"_blank\" rel=\"noopener noreferrer\">ASPI report</a> on slave labour in China’s Xinjiang region)"]
      }
    ]
  },
  {
    "name": "Gambling",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the company own casinos or manufacture gaming products?",
        "examples": ["Woolworths", "Aristocrat Leisure (ownership of poker machines and casinos)"]
      },
      {
        "question": "Does the company provide significant and specific services to the gambling industry? (eg. distribution and payment services)",
        "examples": ["Fidelity National Information Services (payment services)"]
      }
    ]
  },
  {
    "name": "Lack of board diversity",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the listed company have at least one woman at board or the equivalent level?",
        "examples": ["Fluence", "Necon Co"]
      }
    ]
  },
  {
    "name": "Detintion of asylum seekers and for-profit prisons",
    "linkingVerb": "are",
    "criteria": [
      {
        "question": "Does the company own or provide significant and specific services to the mandatory detention of asylum seekers, such as the provision of security, infrastructure, or transportation of asylum seekers?",
        "examples": ["Broadspectrum"]
      },
      {
        "question": "Does the company own for-profit prisons?",
        "examples": ["GEO Group (prison and detention centre operator)", "Serco (prison and detention centre operator)"]
      }
    ]
  },
  {
    "name": "Weapons",
    "linkingVerb": "are",
    "criteria": [
      {
        "question": "Does the company manufacture, produce, or engineer weapons or armaments?",
        "examples": ["General Dynamics", "Lockheed Martin", "Northrop Grumman"]
      },
      {
        "question": "Does the company provide specific and significant services to military and armaments manufacturing?",
        "examples": ["SpeedCast (satellite communications)"]
      }
    ]
  },
  {
    "name": "Animal cruelty",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the company intensively farm for animal protein?",
        "examples": ["Inghams"]
      },
      {
        "question": "Is the company directly involved in the live animal export industry?",
        "examples": ["Elders"]
      },
      {
        "question": "Does the company conduct animal testing for cosmetic purposes?",
        "examples": ["L’Oreal"]
      },
      {
        "question": "Does the company produce or use controversial animal products (e.g foie gras, ivory)?",
        "examples": ["Burberry Group"]
      }
    ],
    "note": "Future Super recognises that animal agriculture is a major driver of climate change. However, when it comes to agriculture and food supply chains, we consider our members’ consumption habits and the current lack of comparable alternative options for feeding our population. The complexity of this situation means we don't take the approach of divesting from all animal agriculture, only from companies that fail our animal cruelty screen. However, we do use our power as a fund manager to advocate for companies to manage animal welfare and climate risks in a meaningful way. See: <a href=\"https://caer.com.au/wp-content/uploads/2018/05/ASX-listed-Company-Exposure-to-Intensive-Animal-Farming-and-Live-Animal-Export.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Caer Report: Climate Change, Superannuation and Millennials</a>, sponsored by Future Super."
  },
  {
    "name": "Tobacco",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the company produce or manufacture tobacco or tobacco products?",
        "examples": ["Marlborough"]
      },
      {
        "question": "Does the company provide significant services (including retail sale) to the tobacco industry?",
        "examples": ["Amcor (packaging)"]
      }
    ]
  },
  {
    "name": "Uranium mining and nuclear energy",
    "linkingVerb": "are",
    "criteria": [
      {
        "question": "Does the company mine uranium?",
        "examples": ["Paladin Energy"]
      },
      {
        "question": "Does the company produce nuclear energy or provide specific and significant services to the nuclear energy industry?",
        "examples": ["Electricite de France S.A."]
      }
    ]
  },
  {
    "name": "Alcohol",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the company derive significant revenue from the production, distribution, or sale of alcohol?",
        "examples": ["United Malt Group", "Metcash (wholesale distribution)"]
      }
    ]
  },
  {
    "name": "Junk food",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the company manufacture, distribute or sell foods that have high fat, salt, sugar and oil content without providing nutritional value?",
        "examples": ["McDonalds", "Hershey’s", "Mondelez International"]
      }
    ]
  },
  {
    "name": "Payday lending (Australia only)",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the company offer payday lending services?",
        "examples": ["Credit Corp"]
      }
    ]
  },
  {
    "name": "Chemicals of concern",
    "linkingVerb": "are",
    "criteria": [
      {
        "question": "Does the company produce agricultural chemicals that negatively impact natural ecosystems or human and animal health?",
        "examples": ["Nufarm"]
      },
      {
        "question": "Does the company use toxic chemicals in the extraction or mining of silver and gold?",
        "examples": ["Saracen (cyanide in mining)"]
      }
    ]
  },
  {
    "name": "Pornography",
    "linkingVerb": "is",
    "criteria": [
      {
        "question": "Does the company produce pornographic material or provide specific and significant services to the pornographic industry (including sale)?",
        "examples": ["No companies assessed"]
      }
    ]
  }
]
